<?php

return [
    'company' => 'კომპანია',
    'support' => 'მხარდაჭერა',
    'quick_links' => 'სწრაფი ლინკები',
    'about_us' => 'ჩვენს შესახებ',
    'courses' => 'კურსები',
    'career' => 'კარიერა',
    'affiliate' => 'შეთანხმება',
    'help_support' => 'დახმარება და მხარდაჭერა',
    'privacy_policy' => 'კონფიდენციალურობის პოლიტიკა',
    'faqs' => 'ხშირად დასმული კითხვები',
    'contact_us' => 'დაგვიკავშირდით',
    'events' => 'ღონისძიებები',
    'become_instructor' => 'სტუდენტად გახდომა',
    'partnerships' => 'პარტნიორობა',
    'get_app' => 'აპლიკაციის ჩამოტვირთვა',
    'copyright' => 'ყველა უფლება დაცულია.',
];
